<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<link href="../css/style.css" rel="stylesheet" type="text/css" />
<script language="javascript" src="../js/functions.js"></script>
</head>

<body>

	<div id="leftPanelventajas">
		  <p class="vent">Cuando se va a elegir a un proveedor de servicios es importante seleccionar   con cuidado:</p>
		  
		  <h3 class="vent">
		  Formalidad
		  </h3>
		  <p class="vent">
  Hemos dise&ntilde;ado muchos sitios en   la localidad, registrado y hospedado muchos dominios, de proyectos web, &nbsp;Si   quiere experiencia y seriedad somos su mejor elecci&oacute;n. </p>
  		  <h3 class="vent">
		  Amplia gama de servicios
		  </h3>
		  <p align="justify" class="vent">
			En cuanto a   desarrollo tenemos capacidad de atender eficientemente a todos nuestros clientes, nos adaptamos a las posibilidades de cada persona, empresa o   instituci&oacute;n ya que contamos con especialistas en desarrollo de software y   especialistas en dise&ntilde;o gr&aacute;ficos, adem&aacute;s manejamos varias plataformas&nbsp; y   tecnolog&iacute;as como lo son Windows, Linux, Php, ASP.NET, Java, SQL, MySql, Oracle, etc&hellip;<br />
			Tenemos personal altamente capacitado con varios a&ntilde;os de   experiencia en el manejo de las tecnolog&iacute;as en que desarrollamos. </p>
			<h3 class="vent">Asesoria </h3>
		  <p align="justify" class="vent">
			Cuando adquiere nuestros servicios   para un proyecto de software o website, est&aacute; contratando mucho m&aacute;s que un   programador o un dise&ntilde;ador web. Est&aacute; obteniendo asesor&iacute;a y consultor&iacute;a con   conocimientos que s&oacute;lo se adquieren despu&eacute;s de haber desarrollado decenas de   proyectos. </p>
			<h3 class="vent">Somos una empresa s&oacute;lida y   establecida </h3>
		  <p align="justify" class="vent">
			Frecuentemente escuchamos historias tristes de personas   que nos dicen que su proveedor desapareci&oacute;, que tuvieron malas experiencias con   su antiguo dise&ntilde;ador o desarrollador, incluso personas que perdieron su dominio   en Internet por negligencia de su proveedor. bisystemsolutions es una empresa s&oacute;lida. Si no le gustan sorpresas y desea seguridad elija   bisystemsolutions.</p>
			<h3 class="vent">Calidad y confianza  </h3>
		  <p align="justify" class="vent">
			Para nosotros lo m&aacute;s   importante es que los servicios de desarrollo que vendemos funcionen   &oacute;ptimamente, r&aacute;pido y sin fallas. Mientras menos problemas presenten nuestros   servicios, menores costos de soporte t&eacute;cnico tendremos y nuestros clientes una   mayor satisfacci&oacute;n y por ende m&aacute;s recomendaciones y m&aacute;s negocios vendr&aacute;n a   nuestro camino.</p>
			<h3 class="vent">Costos	  </h3>
		  <p align="justify" class="vent">
			Nuestra competitividad en cuanto a   costos no esta peleada con la calidad y experiencia que ofrecemos, ya que   mantenemos precios muy econ&oacute;micos aun en comparaci&oacute;n con otras empresas.</p>
	</div>

</body>
</html>
